package com.foxconn.matthew.gatherapp.gson;

import com.google.gson.annotations.SerializedName;

import java.util.Arrays;

/**
 * Created by Matthew on 2017/11/28.
 */

/**
 * {
 * "body": "<div class=\"main-wrap content-wrap\">\n<div class=\"headline\">\n\n<div class=\"img-place-holder\"></div>\n\n\n\n</div>\n\n<div class=\"content-inner\">\n\n\n\n<div class=\"question\">\n<h2 class=\"question-title\">美团共享汽车落定成都：巨头入侵之后的新玩法已经启动</h2>\n<div class=\"answer\">\n\n<div class=\"meta\">\n<img class=\"avatar\" src=\"http://pic1.zhimg.com/v2-5662eeac710eed6011815b159920990c_is.jpg\">\n<span class=\"author\">极客公园，</span><span class=\"bio\">Only for X. 只为商业新变量</span>\n</div>\n\n<div class=\"content\">\n<p>文 | 王训魁，周小丹</p>\r\n<blockquote>前有试错者的筚路蓝缕，后有滴滴的严防死守，美团的共享汽车业务注定要趟过一条泥泞之路。</blockquote>\r\n<p>极客公园获悉，美团的分时租赁共享汽车业务已经在成都的郫都城区展开试运营，名为「美团租车」，这款 App 已经可以在应用商店下载到。目前只有大众朗逸和大众桑塔纳两款燃油车型，按照用户地图上的可用车辆猜测运营车辆大概在 50 到 100 辆左右，订单依旧按照「时常 + 里程」来计算。</p>\r\n<figure><img class=\"content-image\" src=\"http://pic3.zhimg.com/v2-db1318cb6da3cd0ef78e0fb2548ee102_b.jpg\" alt=\"\"></figure><p>美团内部已经成立出行事业部，包括共享汽车、美团地图和无人驾驶和打车等出行领域的新业务，正在慢慢整合进入这个事业部。根据媒体在 11 月初的报道，美团正在招聘相关团队。</p>\r\n<figure><img class=\"content-image\" src=\"http://pic1.zhimg.com/v2-f3a4423eab335f623deed4b0ae4d26d8_b.jpg\" alt=\"\"></figure><p>继今年年初在南京试水打车业务、9 月上线摩拜单车入口后，美团对大出行领域的饥渴已经不再掩饰。<strong>一位美团前高管告诉极客公园，在美团内部，出行已经被列为 2018 年公司重点布局的业务方向之一。</strong></p>\r\n<p>与此前上线的打车业务一样，美团的共享汽车分时租赁业务将先在单个城市试点。</p>\r\n<p>一位接近美团的知情人士向极客公园透露，在这项业务规划阶段，包括成都、厦门、杭州、南京、重庆在内的国内二线城市都在决策层的考量备选之内，但由于「厦门市场太小、杭州有阿里重兵把守、害怕把南京的打车业务分流，重庆也有比较成熟的创业公司（盼达用车）扎根尝试」，最终选择了成都。</p>\r\n<p>美团几乎「不设边界」的业务扩张模式，使之成为互联网公司里的「异类」。此前，美团在出行领域的布局被王兴解释为是「从客户的需求出发」，「凡是跟吃和生活相关的事情，我们都应该考虑参与」。</p>\r\n<p><strong><strong>为什么又是成都？</strong></strong></p>\r\n<p>成都的共享汽车分时租赁市场并非一片空白。目前，已经有盼达用车、Go Fun、EVCARD、途歌等多家分时租赁公司在成都街头短兵相接。</p>\r\n<p>虽然远离北上广深，但成都早已成为分时租赁的最佳训练场。</p>\r\n<p><strong>最大的红利来自政策层面</strong>。2017 年 9 月，成都市人民政府办公厅发布了《鼓励和规范新能源汽车分时租赁业发展指导意见的通知》，这一文件直接指出成都将加大对新能源汽车分时租赁企业的政策扶持力度，并且给出了具体目标：「至 2018 年底，全市基本形成新能源汽车分时租赁服务网络，服务网点达到 2500 个，充电桩达到 10000 个；至 2020 年底，全市形成覆盖广泛的新能源汽车分时租赁服务网络，服务网点达到 5000 个，充电桩达到 20000 个。」</p>\r\n<p>这一政策的发布，使得一个拥有庞大增量的市场落地成都。同时，相比于本身就对汽车牌照发放数量严格把控的北上广深，成都至今还没有出台限牌令，这也为「入侵者」美团降低了一层门槛。</p>\r\n<p>「成都政府支持力度比较大，人群比较开放，交通状况也比较好。」盼达用车成都运营负责人曾浩表示，自己暂时还没有得到美团分时租赁业务要落地成都的消息，但他推测，成都良好的市场和政策环境，有可能是促成美团这次选择的重要原因。</p>\r\n<p>数据显示，成都是除北京之外的全国第二大汽车保有量市场，汽车保有量超过 400 万，同时驾照持有量达到 700 万。经过一段时间的运营，曾浩对成都市场的容量十分乐观：<strong>「也就是说，大概有 300 万人是有驾照没有车的，就算这里面只有 2% 的人来用共享汽车，也能有六万的市场空间可以探索。」</strong></p>\r\n<figure><img class=\"content-image\" src=\"http://pic3.zhimg.com/v2-9194e02b6607e45e990783623e29897e_b.jpg\" alt=\"\"></figure><p><em>（盼达用车在成都的运营情况非常乐观）</em></p>\r\n<p>根据运营反馈的数据，盼达用车在成都的数据「上升势头非常好」，并在继续增长。曾浩透露：盼达在成都已经投放了超过 1200 辆共享汽车，注册用户量超过 30 万；在投入 400 辆车时，单车最高收入达到了 150-170 元左右；到今年年底，盼达用车计划总共在成都投入 2500 辆左右。</p>\r\n<p>在车源方面，落地成都的共享汽车运营者也优势在握。2007 年开始，成都经开区被打造成了专业发展汽车整车、配套零部件的「成都汽车工业园」。在位于成都龙泉的国际汽车城里，包括吉利·沃尔沃、一汽大众、一汽丰田、成都瑞华斯特系能源汽车等汽车厂商都建立了大型生产基地。</p>\r\n<p>上述接近美团的知情人士透露，同国内其他共享汽车运营商类似，美团也将采用与某几个车厂、租车公司以融资租赁的合作方式「拿车」：「前期燃油车和新能源汽车可能都会有布局，但后面可能会以新能源汽车为主。」</p>\r\n<figure><img class=\"content-image\" src=\"http://pic2.zhimg.com/v2-c80f827269499fbeeeceb00ffddcd2a9_b.jpg\" alt=\"\"></figure><p><em>（成都龙泉的国际汽车城的汽车产业链已经非常成熟）</em></p>\r\n<p>另外一位共享出行领域的创业者向极客公园表示：「政策有鼓励，现在每家公司拿车的难度都不大，但是想要盈利，车还是越多越好。」</p>\r\n<p>对于美团来说，选择成都可谓天时地利。但要在这个偏隅西南的城市落地服务却并不简单。</p>\r\n<p>美团先前的数据和线下运营、拓展能力，很大一部分是建立在外卖、到店服务甚至其他生活服务的业务基础上，无论是运营难度，还是调度难度，与汽车分时租赁的共通性都不大。甚至，美团的试水很有可能要「从零起步」。</p>\r\n<p>但上述接近美团的知情人士表示，美团内部对新业务的扩张也非常「目标导向」：「通常是先确定一个目标，再去外部寻找资源，而不是以公司本来有多少资源做判断。」</p>\r\n<p>而早先入场的 Go Fun 和盼达用车、EVcard 已经在不同程度上建立起了一定的资源壁垒。</p>\r\n<p>例如，停车站点暂时还是稀缺资源，而开发站点并不是一件容易的事。目前，成都市场占有率第一的 Go Fun（北京首汽智行科技有限公司）是首汽集团全资控股子公司。今年 2 月，Go Fun 与四川交通投资集团正式签订合作协议并成立合资公司，并且随后上线了 Go Fun 川交的合作项目。</p>\r\n<p>根据一位成都本地的共享汽车运营商透露，四川交通投资集团掌握着成都市内的所有的公共停车和道路停车点。「路边停车位的数量能够提上去，那就不得了了，这对运营效率的提升非常有帮助。」</p>\r\n<p>为了方便充电换电、提升运营效率，共享汽车运营商一般会建议用户将车辆统一停靠在公司规定的停车点。而这种停车站点的资源也几乎是各家独占的。目前，盼达用车在成都拿下了两百多个停车站点，每个站点可容纳 10 到 20 个车辆，<strong>「毕竟一个城市的一些资源是有限的，」曾浩承认盼达用车的停车站点资源还需要再扩张，「但最起码我们的站点已经签了合同，对于新入局者想在同样的地方拓展停车位资源就比较困难」。</strong></p>\r\n<p><strong><strong>如何在沉重的「饥饿游戏」里突围？</strong></strong></p>\r\n<p>作为估值飙升至 300 亿美元的独角兽，美团的每一次入侵都能引发一次特定领域内的地震。据一位了解美团出行事业部的知情人士透露，和之前的充电宝、便利店业务尝试一样，对于共享汽车，美团也只是抱着试水的心态在推进，「最后会不会大范围去做，暂时也没有定论。」</p>\r\n<figure><img class=\"content-image\" src=\"http://pic2.zhimg.com/v2-b0ad3a2924e1a399338f1322a5961921_b.jpg\" alt=\"\"></figure><p><em>（美团点评 CEO 王兴）</em></p>\r\n<p>而选择成都这样的城市试水，是为了满足美团想要的「新业务探索的资源以满足最小测试单元为默认标准」；这同时也是美团的打车业务至今还没有踏出南京的原因，上述知情人士表示：「如果小范围内能做好，能突破盈亏平衡，当然会带给管理层更多的信心。」</p>\r\n<p>这正是美团新业务的扩张逻辑。</p>\r\n<p>11 月，美团宣布关停充电宝业务，美团点评高级副总裁王慧文在内部信中提到，美团判断一个新业务该关闭还是加大投入或者继续保持探索的一个重要依据是，「跟我们既有业务之间的战略协同价值，如果未来市场规模不够大，但是战略协同价值够大，可以考虑扩大经营，否则就应该关闭。」</p>\r\n<p>共享汽车究竟是个多大的市场？此前在接受极客公园记者采访时，一度用车 CEO 王扬曾经以一个「自创」的计算方法粗略估算过共享汽车市场的规模：<strong>「中国有驾照的人数 - 中国私家车的保有量 + 20% 限号的人，按一台车 4 个人使用，再打一个城镇化（对出行的要求）的对折，以神州租车一天 150 的租金来算，如果把这些都算作共享汽车的需求的话，这大约是一个 3000 亿的市场。」</strong></p>\r\n<p>从 2015 年开始，共享汽车分时租赁领域就涌入了大量试水者，几年下来，死伤一片，可供参考的正面案例寥寥无几。</p>\r\n<p>市场伊始，参与者鱼龙混杂，各怀鬼胎，「汽车厂商用自己左手的产品买到右手，赚取补贴，而右手的产品就用来做共享汽车」一位从业者爆料，行业内甚至一度出现过新能源汽车补贴收入比汽车销售收入还多的情况。</p>\r\n<p>但 2016 年开始，新能源汽车补贴全面调低、补贴审查升级。「政策红利」逐渐消逝，骗补伎俩搅弄起的泡沫被刺穿，共享汽车迎来了一次真正的尸横遍野。</p>\r\n<p>这仍是一场不存在明朗商业模型的游戏。这也直接导致了资本对待这个行业的谨慎态度。极客公园接触的几位投资人都表示了坚持「观望态度」。</p>\r\n<p>一旦重资产投入，能否「赚钱」就成为了考量行业的严酷标准，同时挑战着投资者的耐心。而共享汽车渴求的盈亏平衡线起起落落，至今没有实现爆发式的突破。一位关注共享汽车领域的投资人对极客公园表示：「平均每天每辆车三单才能赚钱，全国市场占有率最高的 GO FUN 平均才能达到 1.5 单。」</p>\r\n<p>大部分尝试者都还在从单个城市寻找突破口。前不久，TOGO 途歌 CEO 王利峰在 B 轮融资发布会上提到，途歌在北京已经能够「打平甚至开始盈利」；而据另一家不想透露姓名的共享汽车公司负责人表示，他们在运营良好的季节，一天能达到四五单，每车每日的利润在 150 元。</p>\r\n<figure><img class=\"content-image\" src=\"http://pic1.zhimg.com/v2-4d1c347de65e0a1bc9205339c73ccab4_b.jpg\" alt=\"\"></figure><p><em>（TOGO 途歌表示在北京已经打平，甚至开始盈利）</em></p>\r\n<p>对于创业公司来说，能不能赚钱涉及的环节很多：<strong>每日每车的成单数量、运营成本、车辆折旧成本、调度效率等等，都成为共享汽车公司挤尽脑汁需要优化的数字；而停车网点、充电网点的部署和拓展、「加油充电」的调度，任何一个环节的「失效」都会导致又一个「赔本生意」的诞生。</strong></p>\r\n<p>今年 10 月，仅仅运营一年半就宣告倒闭的 EZZY 算是其中典型。主打中高端市场的 EZZY 一度用「不在乎耗损效率」的方式打造极致的用户体验，「烧钱」的模式让它极度依赖资本，当 4000 万元融资耗尽、资金链条断裂，生意也随之终结。</p>\r\n<p>「这算是个很重很重的 O2O 领域，EZZY 此前虽然拿到 4000 万，但这个数额对这个行业来说太少了。」上述共享汽车负责人向极客公园表示。</p>\r\n<p>10 月份刚刚宣布 40 亿美元融资的美团或许能在资金体量上成为这个领域的巨擘，一旦入局，也意味着美团在打车业务后又进一步刺入了滴滴的腹地。</p>\r\n<p>事实上，行业里的现有玩家都在忌惮着滴滴的下一步动作。上述从业者对极客公园表示，「相比美团和最近宣布消息的摩拜单车，反倒是我们会更加关心滴滴的入局。滴滴有政府资源，有资金，还有大量出行用户数据，很有可能会带来一些不同的变化。」</p>\r\n<p>先发优势明显的滴滴正在展开行动。<strong>据极客公园接触的一家共享汽车公司高管表示，自己已经接到了滴滴猎头的挖角邀请，但交流之后，这位高管表示滴滴暂时没有透露接下来的具体玩法，「我觉得他们可能是也没想好」。</strong></p>\r\n<p>同时，就在 11 月，滴滴分管汽车业务的副总裁杨峻也公开表示，滴滴要成为新能源汽车和充电桩的运营商——这一布局也能侧面帮助滴滴在共享汽车领域提前铺平道路。</p>\r\n<p>「这个行业还缺少一个靠「技术」和体量取胜的互联网公司，目前各地对于共享汽车的政策已经趋于明朗，下一步就是看谁能干好这个需要重资产管控能力，同时又要极度精细化运营的活。」一位关注出行领域的投资人对极客公园表示。</p>\r\n<p>前有并不明朗的行业尝试，后有滴滴的严防死守，美团的共享汽车业务尝试注定要趟过一条泥泞的道路。</p>\r\n<p>不过，对于整个行业而言，巨头入侵的时代到来，一定不是一件坏事。</p>\n\n<div class=\"view-more\"><a href=\"http://zhuanlan.zhihu.com/p/31427189\">查看知乎讨论</a></div>\n\n</div>\n</div>\n</div>\n\n\n</div>\n</div><script type=“text/javascript”>window.daily=true</script>",
 * "image_source": "极客公园 / 知乎",
 * "title": "美团试水共享汽车，「饥饿游戏」开启巨头入侵模式",
 * "image": "https://pic2.zhimg.com/v2-4f2b0cbb66132c8ed5fada02eed9016d.jpg",
 * "share_url": "http://daily.zhihu.com/story/9658561",
 * "js": [],
 * "ga_prefix": "112713",
 * "images": [
 * "https://pic2.zhimg.com/v2-30c8e08d5b72898e9ea0df839f937ded.jpg"
 * ],
 * "type": 0,
 * "id": 9658561,
 * "css": [
 * "http://news-at.zhihu.com/css/news_qa.auto.css?v=4b3e3"
 * ]
 * }
 */

public class NewsDetail_Zhihu {

    @SerializedName("body")
    public String content;
    @SerializedName("image_source")
    public String imageResource;
    public String title;
    public String image;
    @SerializedName("share_url")
    public String shareUrl;
    public String[] js;
    public String ga_prefix;
    public String[] images;
    public int type;
    public int id;
    public String[] css;

    @Override
    public String toString() {
        return "NewsDetail_Zhihu{" +
                "content='" + content + '\'' +
                ", imageResource='" + imageResource + '\'' +
                ", title='" + title + '\'' +
                ", image='" + image + '\'' +
                ", shareUrl='" + shareUrl + '\'' +
                ", js=" + Arrays.toString(js) +
                ", ga_prefix='" + ga_prefix + '\'' +
                ", images=" + Arrays.toString(images) +
                ", type=" + type +
                ", id=" + id +
                ", css=" + Arrays.toString(css) +
                '}';
    }
}
